[
  "</s>",
  "<unk>",
  ".",
  ",",
  "\u2581the",
  "\u2581of",
  "s",
  "\u2581to",
  "\u2581och",
  "\u2581and",
  "\u2581att",
  "\u2581in",
  "\u2581i",
  "\u2581av",
  "\u2581f\u00f6r",
  "\u2581a",
  "'",
  "\u2581som",
  "\u2581\u00e4r",
  "\u2581I",
  "\u2581-",
  "?",
  "\u2581en",
  "-",
  "\u2581det",
  "\u2581till",
  "\u2581for",
  "\u2581p\u00e5",
  "\u2581is",
  "\u2581(",
  "\u2581med",
  "\u2581that",
  ":",
  "\u2581you",
  "t",
  "\u2581den",
  ")",
  "\u2581de",
  "\u2581om",
  "\u2581inte",
  "\u2581be",
  "\u2581on",
  "\u2581",
  "en",
  "\u2581with",
  "\u2581har",
  "\u2581The",
  "\u2581it",
  "\u2581\"",
  "a",
  "\u2581du",
  "\u2581ett",
  "\u2581are",
  "\u2581by",
  "\u2581as",
  "\u2581Jag",
  "\u2581this",
  "\u2581or",
  "\u2581not",
  "\u2581jag",
  "\u2581eller",
  "\u2581kan",
  "!",
  "er",
  "\u2581have",
  "\u2581Det",
  "\u2581from",
  "\u2581fr\u00e5n",
  "...",
  "\u2581at",
  "\u2581was",
  "\u2581vi",
  "\u2581we",
  "\u2581an",
  "\u2581ska",
  "d",
  "\u2581all",
  "\u2581which",
  "/",
  "\u2581will",
  "\u2581your",
  "\u2581can",
  "e",
  ";",
  "n",
  "\u2581under",
  "m",
  "\u2581s\u00e5",
  "\u2581var",
  "ing",
  "re",
  "\u2581has",
  "\u2581You",
  "\u2581h\u00e4r",
  "\u2581It",
  "\u2581kommer",
  "\u2581European",
  "\u2581shall",
  "na",
  "ar",
  "\u2581me",
  "r",
  "\u2581man",
  "\u2581In",
  "\u2581EU",
  "\u2581dig",
  "et",
  "\u2581do",
  "\u2581Commission",
  "\u2581skall",
  "\u2581out",
  "\u2581detta",
  "\u25811",
  "\u2581sig",
  "\u2581A",
  "\u2581they",
  "\u2581vara",
  "\u2581Vi",
  "\u2581should",
  "\u2581their",
  "\u2581alla",
  "\u2581No",
  "\u2581men",
  "\u2581one",
  "\u2581mig",
  "\u2581andra",
  "\u2581my",
  "\u2581more",
  "\u2581been",
  "\u2581but",
  "\u2581other",
  "\u2581m\u00e5ste",
  "\u2581he",
  "\u2581up",
  "\u2581This",
  "\u2581vid",
  "\u2581what",
  "\u2581n\u00e4r",
  "\u2581han",
  "\u2581information",
  "\u2581Du",
  "\u2581about",
  "\u2581also",
  "\u2581its",
  "\u2581Member",
  "\u2581We",
  ").",
  "\u2581skulle",
  "ed",
  "\u2581know",
  "\u2581De",
  "\"",
  "\u2581there",
  "\u2581genom",
  "\u2581denna",
  "\u2581Regulation",
  "\u2581Article",
  "\u2581so",
  "\u2581inom",
  "\u2581upp",
  "\u2581if",
  "\u2581\u2013",
  "\u2581vill",
  "\u2581d\u00e4r",
  "\u2581What",
  "\u2581\u00f6ver",
  "\u2581would",
  "\u2581ocks\u00e5",
  "\u2581just",
  "\u2581time",
  "\u2581ut",
  "\u2581like",
  "\u2581were",
  "\u2581our",
  "\u2581artikel",
  "\u2581efter",
  "\u2581Den",
  "de",
  "\u2581States",
  "\u2581no",
  "\u2581finns",
  "S",
  "\u25812",
  "\u2581may",
  "\u2581his",
  "\u2581f\u00e5r",
  "\u2581Om",
  "\u2581\u00e4n",
  "\u2581into",
  "\u2581vad",
  "\u2581And",
  "\u2581who",
  "\u2581ha",
  "\u2581Council",
  "\u2581dem",
  "\u2581dessa",
  "\u2581them",
  "\u2581any",
  "\u2581F\u00f6r",
  "\u2581when",
  "\u2581bara",
  "\u2581than",
  "\u2581b\u00f6r",
  "\u2581here",
  "\u2581oss",
  "\u2581mer",
  "in",
  "\u2581mot",
  "\u2581f\u00f6rordning",
  "\u2581don",
  "\u2581Vad",
  "\u25813",
  "ll",
  "\u2581g\u00f6ra",
  "\u2581him",
  "\u2581mycket",
  "\u2581nr",
  "\u25815",
  "\u2581mellan",
  "\u2581new",
  "\u2581right",
  "y",
  "\u2581these",
  "\u2581\u00e5r",
  "\u2581din",
  "),",
  "\u2581had",
  "\u2581ni",
  "\u2581Europeiska",
  "\u2581kommissionen",
  "\u2581get",
  "\u2581hade",
  "\u2581only",
  "\u2581must",
  "\u2581S",
  "\u2581En",
  "\u2581such",
  "i",
  "\u2581sin",
  "\u2581Union",
  "\u2581use",
  "\u2581\u2014",
  "\u2581us",
  "EC",
  "\u2581need",
  "\u2581nu",
  "\u2581enligt",
  "\u2581C",
  "\u2581f\u00e5",
  "\u2581He",
  "\u2581people",
  "\u2581g\u00f6r",
  "\u2581honom",
  "o",
  "\u2581L",
  "EG",
  "\u2581g\u00e4ller",
  "\u258110",
  "\u2581Men",
  "\u25814",
  "\u2581hur",
  "\u2581B",
  "\u2581where",
  "\u2581some",
  "\u2581system",
  "\u2581take",
  "\u2581\u00e4ven",
  "\u2581between",
  "\u2581those",
  "ve",
  "erna",
  "\u2581utan",
  "\u2581Och",
  "\u2581[",
  "\u2581If",
  "\u2581work",
  "\u2581now",
  "\u2581vet",
  "\u2581Han",
  "ly",
  "\u2581per",
  "\u2581s",
  "\u2581ta",
  "\u2581want",
  "\u2581se",
  "\u2581make",
  "\u2581her",
  "\u2581min",
  "\u2581over",
  "\u2581first",
  "\u2581%",
  "or",
  "\u2581d\u00e5",
  "A",
  "\u2581down",
  "\u2581That",
  "\u2581go",
  "\u2581samt",
  "\u2581er",
  "\u2581Community",
  "C",
  "\u2581s\u00e4tt",
  "\u2581way",
  "\u2581'",
  ".\"",
  "\u2581very",
  "b",
  "\u2581two",
  "\u2581see",
  "\u2581think",
  "g",
  "\u2581could",
  "\u2581made",
  "\u2581allt",
  "al",
  "\u2581tv\u00e5",
  "\u2581good",
  "\u2581how",
  "\u2581But",
  "\u2581f\u00f6rsta",
  "\u2581nya",
  "\u2581well",
  "\u2581sina",
  "\u2581products",
  "c",
  "\u2581data",
  "\u2581N\u00e4r",
  "\u2581\u00e5tg\u00e4rder",
  "\u2581used",
  "\u2581Mr",
  "\u2581Detta",
  "\u2581For",
  "\u2581market",
  "\u2581years",
  "\u2581del",
  "es",
  "\u2581measures",
  "\u2581beslut",
  "\u2581E",
  "\u2581within",
  "\u2581olika",
  "\u2581back",
  "\u2581f\u00f6ljande",
  "\u2581n\u00e5got",
  "\u25816",
  "\u2581countries",
  "an",
  "\u2581bra",
  "\u2581order",
  "\u258120",
  "\u2581enlighet",
  "\u2581kunna",
  "\u2581So",
  "2",
  "\u2581after",
  "\u2581did",
  "\u2581fram",
  "\u2581she",
  "]",
  "\u2581Directive",
  "\u2581before",
  "\u2581n\u00e5gon",
  "\u2581part",
  "\u2581following",
  "\u2581medlemsstaterna",
  "\u2581God",
  "\u2581State",
  "\u2581They",
  "\u2581deras",
  "\u2581Parliament",
  "I",
  "\u2581hon",
  "\u2581through",
  "\u2581set",
  "\u258115",
  "\u2581got",
  "se",
  "\u2581m\u00e5nga",
  "\u2581hela",
  "\u2581year",
  "\u2581e",
  "\u2581bli",
  "\u2581There",
  "EU",
  "\u2581st\u00f6d",
  "\u2581D",
  "\u2581because",
  "ning",
  "\u2581s\u00e4rskilt",
  "\u258130",
  "\u2581same",
  "\u2581then",
  "\u2581vilket",
  "\u2581national",
  "\u2581P",
  "\u2581problem",
  "\u2581&",
  "\u2581fall",
  "B",
  "\u2581most",
  "\u2581beh\u00f6ver",
  "\u2581d\u00e4rf\u00f6r",
  "\u2581even",
  "\u2581direktiv",
  "\u2581ge",
  "\u2581varje",
  "\u2581Hur",
  "\u258112",
  "\u2581period",
  "\u2581day",
  "\u2581many",
  "\u2581being",
  "\u25817",
  "\u2581social",
  "\u2581hos",
  "\u2581number",
  "\u2581n\u00e5gra",
  "\u2581T",
  "\u2581particular",
  "\u2581said",
  "\u2581o",
  "\u2581support",
  "\u2581say",
  "\u2581going",
  "\u2581dag",
  "\u2581samma",
  "\u2581r\u00e4tt",
  "ande",
  "\u2581punkt",
  "\u2581.",
  "\u2581fr\u00e5ga",
  "\u2581r\u00e5dets",
  "\u2581Committee",
  "\u2581F",
  "\u2581does",
  "ens",
  "\u2581How",
  "\u2581vissa",
  "\u25818",
  "\u2581sitt",
  "\u2581place",
  "\u2581come",
  "\u2581v\u00e5r",
  "\u2581each",
  "\u2581blir",
  "\u2581form",
  "\u2581development",
  "\u2581accordance",
  "\u2581help",
  "\u2581p",
  "\u2581own",
  "\u2581public",
  "\u2581\u2018",
  "are",
  "\u2581G",
  "\u2581world",
  "\u2581As",
  "\u2581person",
  "\u2581hans",
  "\u2581services",
  "\u2581All",
  "\u2581report",
  "ade",
  "\u2581hand",
  "\u2581f\u00f6retag",
  "\u2581policy",
  "\u2581life",
  "\u2581tid",
  "\u2581dess",
  "\u2581point",
  "\u2581am",
  "\u2581level",
  "\u2581K",
  "\u2581Europe",
  "\u2581last",
  "\u2581much",
  "\u2581case",
  "\u2581financial",
  "\u258118",
  "arna",
  "\u2581eftersom",
  "\u2581g\u00e5r",
  "\u2581annat",
  "\u2581O",
  "\u2581long",
  "\u2581too",
  "\u2581\u00e5t",
  "k",
  "\u2581Annex",
  "\u2581without",
  "\u2581risk",
  "\u2581gonna",
  "as",
  "\u2581important",
  "\u2581land",
  "\u2581re",
  "\u2581ger",
  "\u2581both",
  "\u2581\u00c4r",
  "\u2581provided",
  "at",
  "\u2581sedan",
  "\u2581Well",
  "T",
  "\u2581tror",
  "\u2581v\u00e5ra",
  "\u2581against",
  "\u2581find",
  "\u2581To",
  "\u2581still",
  "ts",
  "\u2581g\u00e5",
  "h",
  "\u2581conditions",
  "\u2581during",
  "\u258125",
  "\u2581M",
  "\u2581different",
  "\u25819",
  "l",
  "\u2581including",
  "\u2581available",
  "\u2581something",
  "\u2581barn",
  "\u2581means",
  "\u2581give",
  "\u2581s\u00e4ger",
  "\u2581Ja",
  "\u2581necessary",
  "\u2581vilka",
  "\u2581ensure",
  "\u2581t",
  "\u2581President",
  "\u2581m",
  "\u2581S\u00e5",
  "\u2581tre",
  "\u2581tar",
  "\u2581regard",
  "\u2581Europaparlament",
  "\u2581referred",
  "ad",
  "\u2581v\u00e4l",
  "\u2581produkter",
  "F",
  "\u2581grund",
  "\u2581kommissionens",
  "\u2581ekonomiska",
  "\u2581possible",
  "nde",
  "\u258124",
  "\u2581b",
  "\u2581Denna",
  "\u2581rules",
  "\u2581varit",
  "\u2581service",
  "\u2581kom",
  "\u2581really",
  "\u2581uppgifter",
  "p",
  "\u2581utveckling",
  "\u2581nationella",
  "\u2581...",
  "D",
  "\u2581She",
  "\u2581high",
  "\u2581aid",
  "f",
  "\u2581three",
  "\u2581transport",
  "\u2581ingen",
  "\u2581economic",
  "K",
  "\u2581Do",
  "\u2581R",
  "ets",
  "\u2581certain",
  "\u2581Yeah",
  "\".",
  "\u2581product",
  "\u2581taken",
  "\u2581ditt",
  "\u2581fick",
  "\u2581euro",
  "\u2581authorities",
  "\u2581mitt",
  "\u2581best",
  "\u2581V",
  "\u2581Ni",
  "\u2581ser",
  "\u2581redan",
  "\u2581r\u00e5det",
  "\u2581P\u00e5",
  "\u2581area",
  "\u2581sa",
  "\u2581therefore",
  "\u2581Decision",
  "\u2581anges",
  "\u2581unionen",
  "\u2581sj\u00e4lv",
  "\u2581When",
  "\u2581helt",
  "\u2581stor",
  "\u2581Hon",
  "\u258119",
  "\u2581Jesus",
  "\u2581endast",
  "\u2581kunde",
  "the",
  "\u2581gemensamma",
  "\u2581Gud",
  "\u2581Med",
  "(",
  "\u2581_",
  "\u2581free",
  "\u2581end",
  "\u2581full",
  "\u2581komma",
  "\u2581annan",
  "on",
  "\u2581henne",
  "1",
  "\u2581common",
  "\u2581tell",
  "\u2581off",
  "\u258114",
  "\u258111",
  "\u2581course",
  "\u2581s\u00e4ga",
  "th",
  "\u2581tillbaka",
  "\u258116",
  "\u2581m\u00e4nniskor",
  "\u2581H",
  "\u2581m\u00f6jligt",
  "G",
  "\u2581stora",
  "\u2581Why",
  "\u2581basis",
  "\u2581kanske",
  "\u2581better",
  "\u2581mg",
  "man",
  "\u2581application",
  "E",
  "\u2581country",
  "to",
  "us",
  "\u2581little",
  "\u2581g",
  "\u2581given",
  "3",
  "\u258117",
  "\u2581b\u00e4ttre",
  "\u2581situation",
  "\u2581put",
  "\u2581human",
  "\u2581process",
  "\u2581budget",
  "\u258113",
  "\u2581account",
  "\u2581program",
  "\u2581II",
  "\u2581fr\u00e5gor",
  "\u2581icke",
  "\u2581f\u00f6rslag",
  "\u2581why",
  "\u2581things",
  "\u2581m\u00e5l",
  "\u2581N",
  "\u2581Varf\u00f6r",
  "\u2581My",
  "\u2581Treaty",
  "\u2581avses",
  "\u2581Oh",
  "\u2581ny",
  "\u2581mean",
  "\u2581never",
  "\u2581europeiska",
  "\u2581bilaga",
  "M",
  "\u2581THE",
  "ex",
  "\u2581provide",
  "\u2581flera",
  "\u2581unionens",
  "\u2581third",
  "\u2581based",
  "\u2581Finland",
  "\u2581every",
  "ers",
  "\u2581Europa",
  "\u2581Kommissionen",
  "\u2581great",
  "\u2581s\u00e5dana",
  "\u2581far",
  "N",
  "\u2581didn",
  "\u2581non",
  "\u258131",
  "\u2581let",
  "L",
  "\u2581protection",
  "\u2581dina",
  "\u2581lite",
  "f\u00f6r",
  "\u2581rights",
  "\u2581Var",
  "\u2581anv\u00e4nda",
  "\u2581marknaden",
  "\u2581aldrig",
  "P",
  "EEG",
  "\u2581On",
  "\u2581100",
  "\u2581activities",
  "\u2581another",
  "\u258150",
  "\u2581law",
  "\u2581already",
  "\u2581personer",
  "\u2581control",
  "\u2581g\u00e5ng",
  "is",
  "\u2581Man",
  "\u2581ligger",
  "\u2581general",
  "\u2581alltid",
  "\u2581look",
  "it",
  "\u2581energy",
  "EEC",
  "\u2581doing",
  "\u2581Re",
  "\u2581vilken",
  "\u2581specific",
  "\u2581hj\u00e4lp",
  "\u2581provisions",
  "\u2581found",
  "\u2581medlemsstater",
  "\u2581liv",
  "\u2581around",
  "\u2581Ett",
  "\u2581innan",
  "\u2581material",
  "\u2581gjorde",
  "\u2581view",
  "\u2581home",
  "\u2581requirements",
  "\u2581bland",
  "\u2581decision",
  "\u2581Under",
  "\u2581l\u00e4nder",
  "\u2581water",
  "\u2581further",
  "\u2581change",
  "\u2581blev",
  "\u2581appropriate",
  "\u258121",
  "\u2581direkt",
  "\u2581production",
  "\u2581relevant",
  "\u2581business",
  "\u2581concerned",
  "\u2581Tack",
  "H",
  "\u2581ju",
  "\u2581while",
  "\u2581areas",
  "\u2581force",
  "\u258122",
  "\u2581proposal",
  "x",
  "\u2581paragraph",
  "\u2581action",
  "\u2581However",
  "\u2581bort",
  "\u2581research",
  "\u2581million",
  "\u2581working",
  "\u2581together",
  "\u2581b\u00e5de",
  "\u2581f\u00f6re",
  "\u2581least",
  "\u2581programme",
  "\u2581ytterligare",
  "ation",
  "\u2581international",
  "\u2581anv\u00e4nds",
  "\u2581anv\u00e4ndning",
  "\u2581always",
  "\u2581since",
  "\u2581love",
  "\u2581thing",
  "\u2581adopted",
  "\u2581future",
  "\u2581total",
  "ic",
  "\u2581fortfarande",
  "\u2581Att",
  "\u2581Se",
  "\u2581dock",
  "\u2581ner",
  "\u2581verksamhet",
  "\u2581Where",
  "Jag",
  "\u2581b\u00e4sta",
  "\u2581plan",
  "\u2581health",
  "\u2581children",
  "\u2581second",
  "\u2581days",
  "\u2581gemenskapen",
  "\u2581apply",
  "\u2581again",
  "\u2581tj\u00e4nster",
  "\u2581/",
  "V",
  "\u2581subject",
  "\u2581access",
  "\u2581management",
  "el",
  "\u2581exempel",
  "\u2581st\u00f6rre",
  "\u2581ur",
  "4",
  "\u2581ber\u00f6rda",
  "\u2581cooperation",
  "\u2581name",
  "ta",
  "\u2581beaktande",
  "\u2581anser",
  "\u2581import",
  "\u2581question",
  "ion",
  "\u2581W",
  "\u2581vatten",
  "\u2581respect",
  "\u2581security",
  "\u2581patients",
  "\u258128",
  "R",
  "\u258127",
  "\u2581miljoner",
  "\u2581Don",
  "\u2581mindre",
  "\u2581tidigare",
  "\u2581whether",
  "ut",
  "\u25810",
  "\u2581gjort",
  "\u2581able",
  "\u2581today",
  "\u2581tillsammans",
  "able",
  "\u2581legal",
  "\u2581v\u00e4rlden",
  "\u2581Now",
  "het",
  "da",
  "\u2581start",
  "\u2581sociala",
  "\u2581believe",
  "\u2581implementation",
  "\u2581treatment",
  "\u2581EUR",
  "\u2581These",
  "\u2581verkligen",
  "\u2581igen",
  "\u2581sure",
  "\",",
  "v",
  "\u2581trade",
  "\u2581company",
  "\u258129",
  "\u2581might",
  "\u2581fact",
  "\u258123",
  "\u2581procedure",
  "\u2581position",
  "\u2581inget",
  "\u2581until",
  "be",
  "\u2581personal",
  "\u2581Har",
  "\u2581price",
  "\u2581fast",
  "\u2581December",
  "\u2581inneh\u00e5ller",
  "\u2581Okay",
  "\u2581quality",
  "\u2581An",
  "\u2581sector",
  "\u2581special",
  "\u2581via",
  "\u2581un",
  "\u2581away",
  "\u2581n\u00e5t",
  "\u2581At",
  "\u2581procent",
  "\u2581value",
  "\u2581c",
  "iska",
  "\u2581Nu",
  "\u2581New",
  "\u2581less",
  "\u2581arbete",
  "\u2581group",
  "\u2581mina",
  "\u258126",
  "\u2581example",
  "\u2581using",
  "\u2581results",
  "\u2581open",
  "\u2581type",
  "\u2581done",
  "\u2581december",
  "\u2581l\u00e4ngre",
  "\u2581opinion",
  "\u2581date",
  "\u2581visar",
  "\u2581hj\u00e4lpa",
  "\u2581body",
  "\u2581night",
  "\u2581power",
  "\u2581cannot",
  "\u2581avseende",
  "\u2581Nej",
  "W",
  "\u2581\u2022",
  "\u2581best\u00e4mmelser",
  "\u2581samarbete",
  "\u2581energi",
  "\u2581call",
  "\u2581industry",
  "\u2013",
  "\u2581h\u00f6g",
  "\u2581next",
  "\u258135",
  "\u2581anv\u00e4nder",
  "\u2581small",
  "\u2581Not",
  "\u2581taking",
  "\u2581money",
  "\u2581having",
  "\u2581present",
  "\u2581Alla",
  "\u2581whole",
  "The",
  "\u2581sex",
  "\u2581safety",
  "\u2581Jehovah",
  "\u2581son",
  "\u2581concerning",
  "\u2581tredje",
  "\u2581viktigt",
  "\u2581family",
  "\u2581v\u00e4g",
  "\u2581anv\u00e4ndas",
  "\u2581become",
  "\u2581needs",
  "\u2581experience",
  "\u2581keep",
  "\u2581Agreement",
  "\u25812000",
  "\u2581food",
  "\u2581sm\u00e5",
  "\u2581agreement",
  "\u2581costs",
  "\u2581st\u00e5r",
  "\u2581show",
  "ering",
  "\u2581bad",
  "\u2581Ta",
  "\u2581St",
  "\u2581s\u00e4rskilda",
  "\u258140",
  "\u2581increase",
  "\u2581fel",
  "ra",
  "\u2581resultat",
  "\u2581folk",
  "\u2581real",
  "\u2581Som",
  "\u2581Be",
  "\u2581Let",
  "\u2581live",
  "ne",
  "_",
  "\u2581>",
  "\u2581inneb\u00e4r",
  "\u2581local",
  "\u2581months",
  "\u2581systems",
  "\u2581above",
  "\u2581minst",
  "\u2581OF",
  "\u2581hem",
  "j",
  "\u2581delar",
  "\u2581Dessa",
  "\u2581political",
  "z",
  "\u2581r\u00e4ttigheter",
  "\u2581old",
  "\u2581required",
  "com",
  "\u2581kr\u00e4vs",
  "le",
  "\u2581Just",
  "\u2581amount",
  "\u2581women",
  "\u2581patienter",
  "\u2581ex",
  "\u2581Your",
  "\u2581few",
  "\u2581l",
  "\u2581behandling",
  "\u2581test",
  "\u2581training",
  "\u2581k\u00e4nner",
  "\u2581Having",
  "liga",
  "\u2581kind",
  "\u2581Okej",
  "\u2581light",
  "te",
  "\u2581feel",
  "00",
  "om",
  "\u2581With",
  "\u2581mest",
  "O",
  "\u2581villkor",
  "\u2581sade",
  "\u2581enda",
  "\u2581borde",
  "\u2581Till",
  "ton",
  "lig",
  "\u2581kontroll",
  "\u2581Kan",
  "\u2581house",
  "\u2581Yes",
  "up",
  "\u2581antal",
  "\u2581avtal",
  "\u2581clear",
  "\u2581framework",
  "\u2581established",
  "\u2581skapa",
  "\u2581anything",
  "\u2581applicable",
  "\u2581kraft",
  "ia",
  "\u2581inf\u00f6r",
  "\u2581cases",
  "\u2581H\u00e4r",
  "co",
  "\u2581project",
  "\u2581ramen",
  "\u2581till\u00e4mpas",
  "\u2581plats",
  "ig",
  "\u2581forskning",
  "\u2581companies",
  "\u2581interest",
  "\u2581regional",
  "\u2581One",
  "\u2581milj\u00f6",
  "\u2581medlemsstat",
  "\u2581niv\u00e5",
  "\u2581v\u00e5rt",
  "\u25811.",
  "\u2581English",
  "\u2581tiden",
  "\u2581called",
  "\u2581main",
  "\u2581senaste",
  "\u2581May",
  "\u2581thought",
  "\u2581June",
  "\u2581sk\u00e4l",
  "ment",
  "\u2581Vid",
  "sk",
  "\u2581projekt",
  "\u2581Inte",
  "ity",
  "\u2581utbildning",
  "\u2581k",
  "\u2581persons",
  "\u2581visa",
  "\u2581result",
  "\u2581s\u00e5dan",
  "\u2581d",
  "\u2581export",
  "\u2581list",
  "\u2581technical",
  "\u2581standard",
  "\u2581include",
  "\u2581came",
  "\u2581omr\u00e5den",
  "\u2581\u00e4nnu",
  "\u2581considered",
  "\u2581lot",
  "\u2581care",
  "\u2581left",
  "\u2581ever",
  "\u2581Hotel",
  "\u2581large",
  "\u2581mm",
  "\u2581juni",
  "\u2581single",
  "\u2581Hey",
  "ska",
  "\u2581samband",
  "\u2581Court",
  "\u2581online",
  "\u2581slut",
  "\u2581air",
  "\u2581gas",
  "\u2581issue",
  "\u2581III",
  "\u2581pre",
  "\u2581authority",
  "\u2581h\u00e4nsyn",
  "\u2581Sweden",
  "\u2581U",
  "\u25812006",
  "\u2581problems",
  "\u2581rate",
  "\u2581Thank",
  "\u2581000",
  "\u2581s\u00e4kerhet",
  "\u2581field",
  "\u2581terms",
  "\u2581Are",
  "\u2581amended",
  "\u2581namn",
  "):",
  "\u2581f\u00e5tt",
  "\u2581januari",
  "\u2581matter",
  "\u2581By",
  "Det",
  "\u2581km",
  "\u2581Min",
  "\u2581January",
  "\u2581syfte",
  "ns",
  "\u2581Av",
  "\u2581tog",
  "\u2581sidan",
  "\u2581internationella",
  "\u2581effect",
  "EN",
  "ter",
  "\u2581lika",
  "\u2581J",
  "\u2581Can",
  "\u2581blood",
  "\u2581lagstiftning",
  "\u2581veta",
  "ist",
  "\u2581rum",
  "\u2581ask",
  "\u2581members",
  "\u2581yet",
  "\u25812004",
  "\u2581making",
  "\u2581text",
  "land",
  "\u25812008",
  "\u2581legislation",
  "il",
  "\u2581United",
  "ling",
  "\u2581file",
  "\u2581ord",
  "\u2581omfattas",
  "\u2581s\u00e5som",
  "\u25812007",
  "\u2581D\u00e5",
  "\u2581talk",
  "\u2581krav",
  "\u2581n\u00e4ra",
  "\u2581current",
  "\u2581gick",
  "\u2581line",
  "\u2581content",
  "\u2581Enligt",
  "20",
  "\u2581times",
  "\u2581side",
  "\u2581f",
  "\u2581La",
  "\u2581Swedish",
  "fi",
  "\u2581emot",
  "\u2581laid",
  "\u2581h\u00e5ller",
  "\u2581ville",
  "\u2581behov",
  "\u25812013",
  "\u2581offer",
  "\u2581everything",
  "\u2581once",
  "\u25812005",
  "\u2581politiska",
  "\u2581car",
  "\u25812014",
  "\u2581effects",
  "\u2581state",
  "\u2581employment",
  "\u2581egen",
  "\u2581told",
  "\u2581dagar",
  "\u2581sj\u00e4lva",
  "\u2581offentliga",
  "\u25812002",
  "\u2581says",
  "%",
  "U",
  "\u2581meet",
  "\u2581okay",
  "\u2581tekniska",
  "\u2581fler",
  "and",
  "\u2581please",
  "\u2581environment",
  "\u2581Stockholm",
  "st",
  "\u2581resources",
  "\u2581co",
  "\u2581hitta",
  "des",
  "\u25812018",
  "\u2581instrument",
  "\u2581points",
  "\u2581ofta",
  "\u2581projects",
  "\u2581spel",
  "\u2581close",
  "\u2581gemenskaps",
  "\u2581Herr",
  "\u2581upon",
  "\u2581samtidigt",
  "\u2581Guds",
  "\u25812003",
  "\u2581nog",
  "\u2581Efter",
  "\u25812015",
  "\u2581blivit",
  "\u2581issues",
  "\u2581among",
  "\u2581r\u00f6r",
  "\u2581l\u00e4kemedel",
  "\u2581hours",
  "\u2581roll",
  "\u2581s\u00e4kerst\u00e4lla",
  "os",
  "7",
  "\u2581hit",
  "\u2581due",
  "\u2581vilja",
  "\u2581inga",
  "\u2581four",
  "um",
  "\u2581\u00f6ka",
  "\u2581environmental",
  "\u2581Genom",
  "\u2581inre",
  "\u25812009",
  "\u258160",
  "\u2581room",
  "\u2581fastst\u00e4lls",
  "\u2581Please",
  "ma",
  "\u2581July",
  "\u2581goods",
  "\u2581Then",
  "\u2581f\u00f6rdraget",
  "\u2581Information",
  "\u2581medel",
  "\u25812012",
  "\u2581l\u00e4nge",
  "\u2581nothing",
  "\u2581kvinnor",
  "\u2581according",
  "\u2581effective",
  "\u2581meeting",
  "\u25812011",
  "\u2581h\u00e5lla",
  "\u2581competent",
  "\u2581senare",
  "\u2581study",
  "\u25812010",
  "ur",
  "\u2581organisation",
  "\u2581utg\u00f6r",
  "\u2581addition",
  "\u2581finansiella",
  "\u2581levels",
  "ja",
  "\u2581myndigheterna",
  "\u2581took",
  "\u2581sen",
  "tal",
  "\u2581related",
  "\u2581tillg\u00e5ng",
  "\u2581private",
  "den",
  "\u2581continue",
  "\u2581final",
  "\u2581fyra",
  "\u2581impact",
  "\u2581growth",
  "\u2581prices",
  "\u2581st\u00f6rsta",
  "ism",
  "10",
  "\u2581AB",
  "\u2581understand",
  "\u2581ordf\u00f6rande",
  "\u2581omr\u00e5de",
  "\u2581\u00bb",
  "\u2581increased",
  "\u2581f\u00f6rb\u00e4ttra",
  "\u2581responsible",
  "\u2581nytt",
  "\u2581procedures",
  "\u2581vidare",
  "\u2581young",
  "\u2581role",
  "\u2581tax",
  "\u2581thereof",
  "iga",
  "\u2581egna",
  "\u2581gemenskapens",
  "min",
  "\u2581several",
  "\u2581establishing",
  "\u2581programmes",
  "\u2581heart",
  "\u2581request",
  "\u2581framf\u00f6r",
  "\u2581sent",
  "\u2581design",
  "\u2581enough",
  "\u2581society",
  "\u2581either",
  "\u2581h\u00f6gre",
  "\u2581beh\u00f6riga",
  "\u2581potential",
  "\u258190",
  "\u2581game",
  "\u2581svar",
  "\u2581leave",
  "\u2581education",
  "\u2581omr\u00e5det",
  "la",
  "\u2581+",
  "\u2581allm\u00e4nna",
  "\u2581carried",
  "\u2581m\u00e5nader",
  "\u2581fr\u00e4mja",
  "\u2581key",
  "\u2581D\u00e4rf\u00f6r",
  "\u2581genomf\u00f6rande",
  "\u2581others",
  "\u2581tro",
  "son",
  "\u2581cost",
  "ul",
  "u",
  "\u2581anti",
  "\u2581additional",
  "\u2581competition",
  "\u2581Go",
  "\u2581play",
  "\u2581however",
  "\u25811999",
  "\u2581table",
  "\u2581Visa",
  "\u2581n\u00f6dv\u00e4ndigt",
  "\u2581mars",
  "\u2581institutions",
  "ry",
  "\u2581bring",
  "\u2581l\u00e4mna",
  "\u2581equipment",
  "av",
  "\u2581senast",
  "\u2581review",
  "\u2581skydd",
  "\u2581varf\u00f6r",
  "\u2581March",
  "\u2581Social",
  "\u2581various",
  "\u25812016",
  "\u2581makes",
  "\u2581assessment",
  "\u2581fem",
  "\u2581resolution",
  "\u2581directly",
  "ligt",
  "\u2581five",
  "\u2581n\u00e5n",
  "\u2581b\u00e5da",
  "\u2581fr\u00e5gan",
  "\u2581f\u00f6rst",
  "\u2581pengar",
  "\u2581Our",
  "\u2581individual",
  "\u2581forts\u00e4tta",
  "\u2581god",
  "\u2581stort",
  "\u2581stay",
  "age",
  "\u2581October",
  "\u2581included",
  "\u2581v",
  "\u2581juli",
  "\u2581mind",
  "\u25814.",
  "\u2581purpose",
  "\u2581dose",
  "ol",
  "ie",
  "\u2581m\u00f6jlighet",
  "\u2581job",
  "\u2581often",
  "\u2581produkt",
  "\u2581Al",
  "\u2581oktober",
  "\u2581tas",
  "am",
  "\u2581officiella",
  "\u2581hope",
  "\u2581\u20ac",
  "\u2581extra",
  "\u2581investment",
  "\u2581sett",
  "\u2581changes",
  "\u2581val",
  "\u00e9",
  "ness",
  "\u2581L\u00e4s",
  "\u2581L\u00e5t",
  "\u2581city",
  "\u2581\u00e4ndring",
  "\u2581Group",
  "w",
  "\u25812001",
  "\u2581natural",
  "\u2581Who",
  "\u2581l\u00e4tt",
  "\u2581contact",
  "eller",
  "\u2581central",
  "\u2581dagen",
  "\u2581reference",
  "ten",
  "\u2581seen",
  "\u2581won",
  "\u2581went",
  "\u2581coming",
  "\u2581g\u00e5nger",
  "\u2581innovation",
  "ke",
  "\u2581f\u00f6rordningen",
  "\u2581region",
  "ger",
  "\u2581h\u00e4nder",
  "\u2581avsnitt",
  "\u2581More",
  "\u2581s\u00e5g",
  "\u2581provides",
  "\u2581grundl\u00e4ggande",
  "\u2581maj",
  "\u2581objectives",
  "\u2581approach",
  "\u2581particularly",
  "Y",
  "\u2581big",
  "\u2581pris",
  "\u2581utvecklingen",
  "\u2581grundval",
  "\u2581saker",
  "\u2581Internet",
  "\u2581improve",
  "0",
  "\u2581later",
  "erade",
  "\u2581minska",
  "\u25811,",
  "\u2581proposed",
  "\u2581government",
  "\u2581runt",
  "19",
  "\u2581major",
  "isk",
  "\u2581share",
  "\u2581cookies",
  "\u2581undantag",
  "ce",
  "\u2581standards",
  "\u25812.",
  "\u2581parties",
  "\u2581existing",
  "\u2581below",
  "\u2581post",
  "\u2581low",
  "\u2581needed",
  "\u2581typ",
  "\u2581pay",
  "\u2581similar",
  "\u2581genomf\u00f6randet",
  "\u2581stop",
  "J",
  "\u2581utanf\u00f6r",
  "\u2581ansvar",
  "\u2581tycker",
  "\u2581After",
  "\u2581l\u00e5ng",
  "\u2581avtalet",
  "\u2581active",
  "ant",
  "\u2581huvud",
  "ge",
  "\u2581snabbt",
  "\u2581policies",
  "\u2581Wi",
  "\u2581internal",
  "\u2581ges",
  "\u2581known",
  "\u2581m\u00e4n",
  "\u2581progress",
  "\u2581wrong",
  "\u2581l\u00e4gga",
  "X",
  "\u2581Israel",
  "\u2581talman",
  "\u2581pro",
  "do",
  "\u2581djur",
  "\u2581regler",
  "\u2581mat",
  "\u2581best\u00e4mmelserna",
  "\u2581knowledge",
  "der",
  "\u2581received",
  "\u258180",
  "\u2581relating",
  "\u2581trying",
  "\u2581age",
  "\u2581Republic",
  "\u2581head",
  "\u2581capital",
  "\u2581Good",
  "ER",
  "\u2581kommitt\u00e9n",
  "\u2581November",
  "\u2581towards",
  "\u2581X",
  "\u2581citizens",
  "6",
  "\u2581Sverige",
  "\u2581reason",
  "\u2581try",
  "\u2581global",
  "\u2581higher",
  "\u2581Economic",
  "\u2581organ",
  "by",
  "\u2581gav",
  "\u2581true",
  "\u2581Dessutom",
  "\u2581ago",
  "\u2581inklusive",
  "\u2581till\u00e4mpning",
  "\u2581September",
  "\u2581sorry",
  "\u2581TV",
  "\u2581Of",
  "\u2581groups",
  "\u2581kort",
  "\u2581erbjuder",
  "\u2581\u00c4ven",
  "\u2581wanted",
  "\u2581bidrag",
  "\u2581kvar",
  "\u2581actually",
  "\u25812017",
  "\u2581involved",
  "\u2581section",
  "\u2581Co",
  "\u2581m\u00e4nskliga",
  "\u2581minutes",
  "\u2581address",
  "\u2581About",
  "\u2581n",
  "no",
  "\u2581happened",
  "\u2581ned",
  "\u2581words",
  "\u2581longer",
  "\u2581Here",
  "\u2581\u00e5ret",
  "\u2581school",
  "\u2581rest",
  "id",
  "\u2581jordbruks",
  "\u00e4r",
  "\u2581faktiskt",
  "\u2581studies",
  "\u2581medan",
  "\u2581operation",
  "\u2581covered",
  "\u2581hear",
  "\u2581menar",
  "\u2581solution",
  "ine",
  "\u2581varandra",
  "\u2581fri",
  "\u2581*",
  "\u2581Bible",
  "\u2581Eftersom",
  "\u2581General",
  "\u2581hard",
  "\u2581nature",
  "\u2581questions",
  "\u2581looking",
  "5",
  "\u2581capacity",
  "OJ",
  "\u2581regards",
  "ka",
  "\u2581outside",
  "im",
  "\u2581sida",
  "\u2581site",
  "\u2581granted",
  "\u2581hotel",
  "\u2581Bra",
  "\u2581timmar",
  "\u2581purposes",
  "\u2581greater",
  "nas",
  "\u2581someone",
  "\u2581criteria",
  "\u2581Or",
  "\u2581easy",
  "\u2581read",
  "\u2581version",
  "see",
  "\u2581Artikel",
  "\u2581varor",
  "\u2581basic",
  "\u2581fishing",
  "ate",
  "\u2581november",
  "\u2581sak",
  "\u2581Kommissionens",
  "\u2581emellertid",
  "\u2581Read",
  "\u2581held",
  "\u2581\u00e5ter",
  "\u2581USA",
  "ik",
  "\u2581serious",
  "ga",
  "\u2581principle",
  "\u2581Look",
  "\u2581status",
  "\u2581Whereas",
  "\u2581allow",
  "\u2581doctor",
  "\u2581deal",
  "\u2581sista",
  "lo",
  "\u2581EC",
  "\u2581week",
  "\u2581animals",
  "\u2581April",
  "\u2581liknande",
  "\u2581especially",
  "\u2581civil",
  "\u2581forward",
  "\u2581dead",
  "va",
  "\u2581flesta",
  "\u2581september",
  "\u2581gratis",
  "@",
  "\u2581parlamentet",
  "\u2581d\u00f6da",
  "\u2581doesn",
  "\u2581actions",
  "\u2581significant",
  "\u2581Jehova",
  "di",
  "ive",
  "ro",
  "\u2581enter",
  "\u2581guy",
  "\u2581face",
  "50",
  "\u2581kvalitet",
  "\u2581t\u00e4nker",
  "\u2581fully",
  "\u2581maximum",
  "era",
  "\u2581death",
  "\u2581bit",
  "\u2581statistik",
  "\u2581strategy",
  "ner",
  "\u2581normal",
  "\u2581bank",
  "\u2581Kom",
  "\u2581Ska",
  "\u2581genomf\u00f6ra",
  "\u2581assistance",
  "\u2581fastst\u00e4lla",
  "\u2581book",
  "\u2581added",
  "\u2581\u00f6vriga",
  "\u2581politik",
  "\u2581systemet",
  "bo",
  "\u2581create",
  "\u2581ml",
  "ium",
  "\u2581vem",
  "\u2581Come",
  "of",
  "op",
  "\u2581applied",
  "\u2581b\u00f6rjar",
  "\u2581Other",
  "\u2581viktiga",
  "--",
  "\u2581myndigheter",
  "\u2581lead",
  "\u2581short",
  "\u2581leda",
  "30",
  "\u2581mark",
  "\u2581party",
  "\u2581par",
  "\u2581s\u00e5dant",
  "\u2581\u00e5rs",
  "\u2581s\u00e4ker",
  "och",
  "\u2581ing\u00e5r",
  "\u2581antalet",
  "\u2581yourself",
  "\u2581soon",
  "\u2581cent",
  "\u2581administration",
  "\u2581saying",
  "\u2581syssels\u00e4ttning",
  "\u2581200",
  "\u2581grupp",
  "\u2581markets",
  "\u2581activity",
  "\u2581betydelse",
  "ir",
  "\u2581Vill",
  "\u2581led",
  "8",
  "est",
  "\u2581arbets",
  "\u2581b\u00f6rjan",
  "\u2581living",
  "\u2581Free",
  "\u2581friend",
  "\u2581etc",
  "\u2581livet",
  "\u2581skin",
  "\u2581cross",
  "\u2581Medlemsstaterna",
  "\u2581fine",
  "gen",
  "\u2581hus",
  "\u2581turn",
  "\u2581d\u00f6d",
  "ningen",
  "\u2581precis",
  "\u2581f\u00f6lja",
  "men",
  "\u2581n\u00e4sta",
  "\u2581\u00e4lskar",
  "\u2581event",
  "\u2581handlar",
  "\u2581network",
  "\u2581run",
  "\u2581tillg\u00e4ngliga",
  "\u2581workers",
  "iv",
  "\u2581animal",
  "\u2581Official",
  "\u2581Some",
  "12",
  "\u2581verkar",
  "\u2581konkurrens",
  "\u2581monitoring",
  "\u2581n\u00f6dv\u00e4ndiga",
  "\u2581st\u00f6dja",
  "\u2581idea",
  "\u2581Vem",
  "\u2581intresse",
  "\u2581themselves",
  "\u2581snart",
  "\u2581range",
  "\u2581top",
  "\u2581r",
  "\u2581n\u00e4stan",
  "\u2581website",
  "\u2581father",
  "\u2581submitted",
  "one",
  "\u2581nuvarande",
  "\u2581child",
  "\u2581direktivet",
  "\u2581april",
  "\u2581integration",
  "\u2581University",
  "per",
  "ster",
  "\u2581F\u00d6R",
  "\u2581check",
  "\u2581El",
  "\u2581f\u00f6ljd",
  "\u2581performance",
  "ste",
  "\u2581else",
  "\u2581cover",
  "\u2581getting",
  "\u2581waste",
  "\u2581steg",
  "bar",
  "\u2581organisationer",
  "un",
  "\u258132",
  "\u2581omfattar",
  "\u2581Pro",
  "\u2581move",
  "\u2581heard",
  "ch",
  "\u2581regions",
  "\u2581Because",
  "\u2581Articles",
  "\u2581minimum",
  "\u2581talking",
  "\u2581building",
  "\u2581saw",
  "\u2581regarding",
  "\u2581vin",
  "\u2581f\u00f6ljer",
  "\u2581dessutom",
  "\u2581pursuant",
  "\u2581\u00e5",
  "\u2581kg",
  "\u2581s\u00e4kerhets",
  "\u2581l\u00e5ngt",
  "\u2581supply",
  "\u2581viktig",
  "\u2581Le",
  "for",
  "\u2581met",
  "\u2581itself",
  "\u2581remember",
  "\u2581parts",
  "\u2581Contact",
  "\u2581f\u00f6reskrivs",
  "\u2581heller",
  "\u2581bidra",
  "\u2581technology",
  "\u2581strong",
  "\u2581f\u00f6rs\u00f6ker",
  "ssystem",
  "\u2581EG",
  "\u2581uppn\u00e5",
  "\u2581weight",
  "\u2581Get",
  "\u2581average",
  "\u2581sir",
  "ty",
  "\u2581decisions",
  "\u2581gillar",
  "\u2581Ha",
  "\u2581st\u00e4llet",
  "25",
  "\u2581\u00e4ndras",
  "system",
  "\u2581annual",
  "\u2581ca",
  "\u2581administrative",
  "\u2581half",
  "\u2581hennes",
  "\u2581intended",
  "\u2581fan",
  "\u2581h",
  "\u2581comes",
  "\u2581Mer",
  "\u2581payment",
  "ance",
  "\u2581f\u00f6rst\u00e5r",
  "\u2581tillst\u00e5nd",
  "var",
  "\u2581kill",
  "\u2581Sa",
  "\u2581benefit",
  "\u2581agricultural",
  "yl",
  "\u2581hot",
  "\u2581beroende",
  "\u2581bar",
  "\u2581proposals",
  "40",
  "\u2581kr\u00e4ver",
  "\u2581context",
  "\u2581Jo",
  "\u2581landet",
  "\u2581February",
  "\u2581details",
  "\u2581lokala",
  "\u2581\u00e5ren",
  "\u2581direct",
  "ian",
  "\u2581works",
  "\u2581la",
  "\u2581beh\u00f6vs",
  "\u2581v\u00e4n",
  "\u25813.",
  "\u2581guys",
  "\u2581approved",
  "\u2581paid",
  "\u2581h\u00f6r",
  "\u2581analysis",
  "].",
  "\u2581di",
  "con",
  "\u2581communication",
  "AL",
  "\u2581lag",
  "\u2581spr\u00e5k",
  "\u2581nationell",
  "\u2581b\u00f6rjade",
  "\u2581Statistics",
  "\u2581reports",
  "\u2581februari",
  "\u2581term",
  "\u2581cm",
  "term",
  "\u2581follow",
  "\u2581principles",
  "\u2581fanns",
  "\u2581beg\u00e4ran",
  "\u2581act",
  "\u2581language",
  "\u2581till\u00e4mpningen",
  "\u2581asked",
  "me",
  "\u2581utveckla",
  "\u2581tillr\u00e4ckligt",
  "\u2581replaced",
  "\u2581operations",
  "\u2581produktion",
  "\u2581helst",
  "\u2581Maybe",
  "\u2581film",
  "\u2581dra",
  "\u2581weeks",
  "\u2581\u00e4nd\u00e5",
  "\u2581values",
  "\u2581Bull",
  "\u2581team",
  "\u2581yttrande",
  "\u2581initiativ",
  "\u2581instruments",
  "\u2581economy",
  "\u2581el",
  "\u2581parter",
  "\u2581enkelt",
  "em",
  "\u2581hoppas",
  "\u2581develop",
  "\u2581debate",
  "med",
  "\u2581designed",
  "\u2581past",
  "\u2581relation",
  "\u2581defined",
  "\u2581v\u00e4gen",
  "\u2581funds",
  "vis",
  "Fi",
  "\u2581importance",
  "\u2581l\u00e5g",
  "\u2581bodies",
  "\u2581ursprung",
  "90",
  "\u2581entry",
  "\u2581minuter",
  "\u2581slutet",
  "\u2581Din",
  "\u2581though",
  "\u2581From",
  "\u2581limited",
  "\u2581rapport",
  "\u2581exchange",
  "\u2581measure",
  "\u2581six",
  "\u2581ekonomisk",
  "\u2581totala",
  "\u2581f\u00f6rslaget",
  "\u2581agreements",
  "\u2581essential",
  "\u2581started",
  "\u2581road",
  "\u2581Kingdom",
  "\u2581objective",
  "ring",
  "\u2581cause",
  "\u2581sv\u00e5rt",
  "\u2581imports",
  "\u2581brought",
  "\u2581goda",
  "\u2581era",
  "\u2581office",
  "\u2581rather",
  "Vi",
  "\u2581viss",
  "\u2581AND",
  "\u2581alone",
  "\u2581organisations",
  "\u2581anses",
  "\u2581France",
  "\u2581earth",
  "\u2581thus",
  "\u2581programmet",
  "\u2581practice",
  "\u2581v\u00e4ldigt",
  "\u2581l\u00e4ra",
  "\u2581artiklarna",
  "\u2581page",
  "\u2581John",
  "\u2581sustainable",
  "\u2581kr",
  "\u2581wish",
  "\u2581uppfyller",
  "\u2581avser",
  "\u2581godk\u00e4nnande",
  "\u2581n\u00e4rvarande",
  "\u2581decided",
  "\u2581hotell",
  "\u2581Me",
  "In",
  "\u25812,",
  "\u258170",
  "\u2581Andra",
  "\u2581responsibility",
  "\u2581contains",
  "\u2581sub",
  "\u2581arbetar",
  "\u2581labour",
  "\u2581along",
  "\u2581publication",
  "\u2581l\u00e5ta",
  "\u2581tanke",
  "\u2581art",
  "\u2581ans\u00f6kan",
  ");",
  "\u2581partner",
  "\u2581Mrs",
  "\u2581v\u00e4rde",
  "\u2581OCH",
  "\u2581early",
  "\u2581meddelande",
  "\u2581hj\u00e4lper",
  "\u2581former",
  "\u2581dom",
  "\u2581staff",
  "\u2581EESC",
  "\u2581leder",
  "\u2581EES",
  "\u2581provision",
  "\u2581prata",
  "\u2581reform",
  "\u2581distribution",
  "\u2581k\u00e4nna",
  "\u2581evidence",
  "\u2581skydda",
  "9",
  "\u2581word",
  "\u2581respektive",
  "\u2581offers",
  "\u25811998",
  "\u2581Central",
  "\u2581svenska",
  "\u2581l\u00e4kare",
  "\u2581documents",
  "ary",
  "\u2581girl",
  "\u2581First",
  "\u2581m\u00f6jligheter",
  "\u2581arbeta",
  "\u2581See",
  "01",
  "\u2581front",
  "\u2581woman",
  "go",
  "\u2581attention",
  "\u2581return",
  "\u2581p\u00e5verkar",
  "\u2581ja",
  "\u2581kraven",
  "13",
  "\u2581implementing",
  "\u2581materials",
  "\u2581listed",
  "\u2581vehicle",
  "sta",
  "\u258133",
  "\u2581mother",
  "mo",
  "\u2581bil",
  "\u2581tio",
  "\u2581Appendix",
  "\u2581vars",
  "\u2581nice",
  "\u2581oil",
  "\u2581tack",
  "\u2581Varje",
  "\u2581developed",
  "\u2581sea",
  "\u2581ready",
  "\u2581Ingen",
  "\u2581h\u00e4lsa",
  "\u2581h\u00f6gst",
  "\u2581Bank",
  "\u2581amendments",
  "\u2581\u00f6ppna",
  "\u2581handel",
  "\u2581livsmedel",
  "\u2581tala",
  "\u2581disease",
  "\u2581trodde",
  "produkter",
  "\u2581positive",
  "\u2581arbetet",
  "\u2581credit",
  "\u2581kl",
  "\u2581tillv\u00e4xt",
  "\u2581Z",
  "\u2581mamma",
  "\u2581friends",
  "\u2581David",
  "\u2581haft",
  "\u2581created",
  "\u2581fucking",
  "\u2581fungerar",
  "\u2581fixed",
  "\u2581member",
  "upp",
  "\u2581kommit",
  "\u2581myndigheten",
  "\u2581klart",
  "\u2581takes",
  "\u2581almost",
  "\u2581teknik",
  "\u2581liten",
  "\u2581opportunity",
  "\u2581Allt",
  "\u2581idag",
  "\u2581finansiering",
  "\u2581across",
  "mer",
  "\u2581\u00f6vervakning",
  "\u2581\u00e4mnen",
  "\u2581regulation",
  "\u2581okej",
  "\u2581quite",
  "\u2581Did",
  "berg",
  "\u2581prevent",
  "igt",
  "\u2581gamla",
  "\u2581published",
  "\u25811996",
  "\u2581original",
  "\u2581relevanta",
  "\u2581Na",
  "\u2581difficult",
  "\u2581bo",
  "\u2581b\u00f6rja",
  "\u2581r\u00e4ttsliga",
  "\u2581lower",
  "\u2581Mar",
  "14",
  "\u2581g\u00e5ngen",
  "\u2581s\u00e4kert",
  "\u2581reasons",
  "\u2581war",
  "\u2581reduce",
  "ren",
  "\u2581\u00e4ndringsf\u00f6rslag",
  "\u2581types",
  "\u2581=",
  "\u2581EEA",
  "\u2581synnerhet",
  "\u2581kostnader",
  "\u2581gemensam",
  "\u2581complete",
  "lar",
  "\u2581events",
  "niv\u00e5",
  "stat",
  "\u2581beautiful",
  "\u2581video",
  "\u2581Commissioner",
  "\u2581Home",
  "\u2581Germany",
  "\u2581charge",
  "\u2581sound",
  "\u2581igenom",
  "\u2581located",
  "\u2581x",
  "\u2581wine",
  "\u2581bakgrund",
  "\u2581efforts",
  "\u2581sales",
  "val",
  "\u2581visste",
  "\u2581World",
  "\u2581hell",
  "\u2581House",
  "\u2581con",
  "\u2581follows",
  "\u2581recent",
  "\u2581model",
  "\u2581equal",
  "ak",
  "else",
  "\u2581population",
  "\u2581achieve",
  "\u2581rekommendation",
  "\u2581Convention",
  "ler",
  "\u2581Development",
  "\u2581news",
  "\u2581answer",
  "\u2581v\u00e4lja",
  "\u2581pressure",
  "tro",
  "\u2581step",
  "\u2581fight",
  "ell",
  "\u2581framtiden",
  "ier",
  "\u2581interests",
  "\u2581500",
  "\u2581g\u00f6ras",
  "\u2581viktigaste",
  "\u2581bed\u00f6mning",
  "\u2581self",
  "tor",
  "ies",
  "\u2581fiske",
  "\u2581origin",
  "\u2581methods",
  "ated",
  "mm",
  "\u2581search",
  "\u2581stycket",
  "som",
  "\u2581morning",
  "\u2581samtliga",
  "\u2581st",
  "\u25813,",
  "\u2581ljus",
  "\u2581gave",
  "Du",
  "\u2581Bryssel",
  "\u2581specified",
  "+",
  "\u2581ers\u00e4ttas",
  "del",
  "\u2581previous",
  "\u2581International",
  "\u2581f\u00f6rvaltning",
  "\u2581media",
  "\u258175",
  "\u2581Tyskland",
  "\u2581modern",
  "Vad",
  "\u2581allts\u00e5",
  "\u2581Bo",
  "\u2581truth",
  "\u2581blod",
  "\u2581thank",
  "\u2581glad",
  "\u2581l\u00f6sning",
  "\u2581consider",
  "\u2581finnas",
  "\u2581directive",
  "\u2581contribution",
  "\u2581tagit",
  "post",
  "\u2581eget",
  "\u2581rates",
  "\u00f6",
  "\u2581containing",
  "11",
  "ci",
  "\u25811995",
  "\u2581expenditure",
  "form",
  "\u2581v\u00e4nner",
  "\u2581Helsinki",
  "\u2581effektivt",
  "\u2581Ge",
  "\u2581ber\u00e4tta",
  "\u2581fordon",
  "\u2581g\u00e4lla",
  "ung",
  "\u2581receive",
  "nings",
  "\u2581l\u00e5ter",
  "\u2581associated",
  "80",
  "\u2581EESK",
  "\u2581medborgare",
  "\u2581situationen",
  "\u2581f\u00f6rs\u00e4ljning",
  "\u2581promote",
  "rum",
  "\u2581joint",
  "\u25811997",
  "\u2581jorden",
  "\u2581oberoende",
  "\u2581IV",
  "till",
  "out",
  "\u2581space",
  "\u2581ej",
  "\u2581whose",
  "\u2581D\u00e4r",
  "\u2581isn",
  "\u2581benefits",
  "\u2581vehicles",
  "\u2581external",
  "ca",
  "\u2581pappa",
  "\u2581applications",
  "\u2581reported",
  "\u2581kv\u00e4ll",
  "9/",
  "\u2581Brussels",
  "\u2581Euro",
  "\u2581safe",
  "\u2581developing",
  "\u2581agree",
  "\u2581trots",
  "\u2581natt",
  "\u2581amending",
  "\u2581behalf",
  "\u2581f\u00f6retaget",
  "\u2581lever",
  "\u2581games",
  "\u2581f\u00f6rfaranden",
  "\u258136",
  "led",
  "\u2581producers",
  "\u2581loss",
  "\u258134",
  "\u2581omkring",
  "\u2581property",
  "15",
  "\u2581Dr",
  "\u2581approval",
  "\u2581overall",
  "\u2581size",
  "ningar",
  "\u2581regionala",
  "\u2581clearly",
  "\u2581\u00f6kade",
  "lin",
  "17",
  "\u2581plant",
  "\u2581r\u00e5d",
  "\u2581dis",
  "\u2581vote",
  "\u2581Lord",
  "\u2581hair",
  "\u2581rad",
  "\u2581consumption",
  "\u2581Agency",
  "tr\u00e4der",
  "\u2581detailed",
  "\u2581ihop",
  "\u2581morgon",
  "\u2581obligations",
  "\u2581month",
  "\u2581everyone",
  "\u2581l\u00e4mpligt",
  "\u2581partners",
  "\u2581August",
  "bi",
  "line",
  "\u2581tur",
  "\u2581lost",
  "\u2581expected",
  "\u2581French",
  "\u2581betydande",
  "\u2581wait",
  "ha",
  "\u2581utrustning",
  "pa",
  "\u2581document",
  "\u2581liksom",
  "\u2581Ut",
  "\u2581method",
  "\u2581SEK",
  "\u2581ute",
  "\u2581Ar",
  "\u2581providing",
  "\u2581Since",
  "\u2581belopp",
  "\u2581peace",
  "\u2581buy",
  "\u2581bet\u00e4nkande",
  "\u2581Therefore",
  "\u2581vecka",
  "rs",
  "\u2581hold",
  "\u2581knew",
  "\u2581l\u00e4mpliga",
  "\u2581Journal",
  "f\u00f6rdraget",
  "\u2581transfer",
  "\u2581vidta",
  "\u2581dog",
  "\u2581perioden",
  "ven",
  "\u2581motor",
  "\u2581statistics",
  "\u2581samman",
  "Z",
  "\u2581duty",
  "\u2581wife",
  "\u2581carry",
  "we",
  "mar",
  "\u2581matters",
  "\u2581R\u00e5det",
  "\u2581presented",
  "\u2581substances",
  "\u2581bilagan",
  "\u2581currently",
  "\u2581investigation",
  "\u2581reduction",
  "\u2581f\u00f6rfarandet",
  "\u2581medelstora",
  "\u2581Paul",
  "\u2581nor",
  "\u2581h\u00f6ra",
  "\u2581patient",
  "\u2581familj",
  "\u2581delta",
  "\u2581sagt",
  "\u2581300",
  "24",
  "\u2581Per",
  "ous",
  "\u2581focus",
  "000",
  "\u2581aim",
  "\u2581moment",
  "\u2581Fr\u00e5n",
  "DE",
  "\u2581official",
  "\u258145",
  "\u2581visade",
  "\u2581require",
  "\u2581code",
  "\u2581slag",
  "\u2581door",
  "\u2581h\u00f6gsta",
  "\u2581hands",
  "\u2581[1],",
  "AR",
  "\u2581l\u00e4nderna",
  "\u2581behind",
  "\u2581response",
  "ow",
  "\u2581contract",
  "\u2581beslutet",
  "\u2581band",
  "tin",
  "\u2581industrial",
  "\u2581remain",
  "\u2581ledig",
  "\u2581agreed",
  "\u2581myself",
  "\u2581effekt",
  "\u2581fullt",
  "gg",
  "\u2581Start",
  "\u258137",
  "\u2581europeisk",
  "\u2581riktigt",
  "\u2581crisis",
  "\u2581National",
  "ni",
  "\u2581Jehovas",
  "\u2581US",
  "dll",
  "\u2581Service",
  "\u2581EUROPEAN",
  "\u2581avoid",
  "\u25812019",
  "\u2581vare",
  "\u2581shown",
  "\u2581white",
  "\u2581baby",
  "ac",
  "\u2581adopt",
  "16",
  "\u2581history",
  "\u2581operating",
  "\u2581jobb",
  "\u00f6r",
  "\u2581tydligt",
  "\u2581enskilda",
  "\u2581privata",
  "?\"",
  "EUT",
  "60",
  "io",
  "\u2581strategi",
  "\u2581Upp",
  "\u2581fr\u00e4mst",
  "\u2581learn",
  "\u2581dokument",
  "\u2581protect",
  "\u2581users",
  "23",
  "dy",
  "\u2581scope",
  "\u2581visit",
  "\u2581consumer",
  "\u2581talar",
  "\u2581customs",
  "\u2581produced",
  "vi",
  "\u2581billion",
  "\u2581Y",
  "\u2581Board",
  "\u2581undvika",
  "\u2581bakom",
  "\u2581resurser",
  "tan",
  "ator",
  "\u2581(1)",
  "\u2581gott",
  "\u2581\u00e4ndringar",
  "\u2581funding",
  "\u2581San",
  "\u2581throughout",
  "\u2581arrangements",
  "\u2581institution",
  "\u2581ske",
  "ting",
  "\u2581uppfylla",
  "\u2581wasn",
  "\u2581Search",
  "\u2581framsteg",
  "\u2581s\u00e4tta",
  "\u2581l\u00e4gre",
  "\u2581samh\u00e4llet",
  "\u2581includes",
  "\u2581AV",
  "\u2581antingen",
  "\u2581\u00e4ndra",
  "\u2581customers",
  "\u2581limit",
  "\u2581enheter",
  "\u2581His",
  "\u2581happy",
  "\u2581enbart",
  "\u2581h\u00e5llbar",
  "\u2581investeringar",
  "\u2581choose",
  "\u2581format",
  "tj\u00e4nster",
  "less",
  "\u2581balance",
  "vin",
  "\u2581pass",
  "r\u00e4tt",
  "ard",
  "\u2581movement",
  "\u2581reviews",
  "\u2581spela",
  "\u2581fru",
  "\u2581vikt",
  "\u2581marketing",
  "\u258185",
  "ina",
  "\u2581function",
  "\u2581anyone",
  "\u2581user",
  "\u2581alternativ",
  "\u2581Part",
  "\u2581Di",
  "\u2581gives",
  "\u2581skada",
  "\u2581Con",
  "\u2581Paris",
  "\u2581bild",
  "\u2581veckor",
  "\u2581ifr\u00e5n",
  "\u2581travel",
  "\u2581guarantee",
  "\u2581red",
  "\u2581establish",
  "\u2581insulin",
  "\u2581ten",
  "\u2581tidning",
  "\u2581entire",
  "\u2581forts\u00e4tter",
  "\u2581killed",
  "\u2581Thanks",
  "\u2581mentioned",
  "\u2581compared",
  "ek",
  "\u2581betyder",
  "ti",
  "\u2581draft",
  "\u2581recommended",
  "\u2581priser",
  "\u2581h\u00e4nde",
  "ED",
  "\u2581\u00f6kad",
  "ft",
  "\u2581opportunities",
  "\u2581st\u00f6der",
  "\u2581Frankrike",
  "\u2581reach",
  "\u2581F\u00d6LJANDE",
  "\u2581efficiency",
  "\u2581send",
  "\u2581VI",
  "itet",
  "\u2581issued",
  "\u2581Kommitt\u00e9n",
  "\u2581lack",
  "22",
  "\u2581thinking",
  "\u2581UN",
  "\u2581eyes",
  "\u2581f\u00f6rh\u00e5llande",
  "\u2581dit",
  "\u2581metoder",
  "\u2581t\u00e4nka",
  "\u2581syftar",
  "\u2581motsvarande",
  "\u2581wanna",
  "\u2581commercial",
  "\u2581h\u00f6ga",
  "\u2581m\u00f6jliga",
  "\u2581Research",
  "70",
  "\u2581unto",
  "\u2581Party",
  "\u2581HAR",
  "\u2581sker",
  "\u2581d\u00e4rmed",
  "\u2581borta",
  "\u2581syn",
  "\u2581framtida",
  "\u2581Fund",
  "\u2581Bar",
  "ES",
  "\u2581scheme",
  "\u2581Mo",
  "\u2581ones",
  "\u2581forms",
  "erad",
  "\u2581Q",
  "\u2581Google",
  "\u2581villkoren",
  "fil",
  "ating",
  "\u2581maybe",
  "\u2581uppgift",
  "\u2581himself",
  "\u2581avg\u00f6rande",
  "\u2581consumers",
  "hi",
  "\u2581f\u00f6rst\u00e5",
  "\u2581wants",
  "\u2581miss",
  "pe",
  "\u2581Car",
  "\u2581omfattande",
  "\u2581g\u00e4llande",
  "\u2581radio",
  "\u2581Christ",
  "he",
  "\u2581skriva",
  "\u2581fil",
  "\u2581(2)",
  "\u2581York",
  "\u2581produkten",
  "\u2581hittar",
  "\u2581Portugal",
  "\u2581Ben",
  "\u2581ground",
  "\u2581f\u00f6rfarande",
  "\u2581best\u00e5r",
  "\u2581Report",
  "\u2581stock",
  "\u2581Section",
  "\u2581processing",
  "ot",
  "\u2581insurance",
  "\u2581inside",
  "\u2581anta",
  "\u2581speak",
  "\u2581universitet",
  "\u2581authorisation",
  "\u258138",
  "\u2581probably",
  "35",
  "\u2581fire",
  "\u2581ways",
  "\u2581n\u00e5",
  "18",
  "\u2581circumstances",
  "\u2581Hans",
  "\u2581gone",
  "\u2581connection",
  "\u2581augusti",
  "\u2581Government",
  "\u2581participation",
  "\u2581Ex",
  "\u2581omst\u00e4ndigheter",
  "\u2581delen",
  "1/",
  "\u2581G\u00f6r",
  "\u2581immediately",
  "net",
  "\u2581ovan",
  "\u2581species",
  "\u2581compliance",
  "\u2581daily",
  "\u2581infrastructure",
  "\u2581Show",
  "\u2581k\u00f6pa",
  "\u2581allowed",
  "\u2581behandlingen",
  "\u00a4",
  "\u2581j\u00e4mf\u00f6rt",
  "\u2581territory",
  "\u2581V\u00e4nta",
  "\u2581Programme",
  ",\"",
  "7/",
  "\u2581bevis",
  "\u2581S\u00f6k",
  "\u2581map",
  "\u2581fish",
  "\u2581betala",
  "\u2581late",
  "\u2581m\u00e5let",
  "\u2581evaluation",
  "\u2581kapital",
  "\u2581[...]",
  "21",
  "\u2581haven",
  "\u2581interested",
  "\u2581fastst\u00e4llas",
  "\u2581insatser",
  "\u2581states",
  "\u2581sugar",
  "\u2581G\u00e5",
  "\u2581climate",
  "\u2581ad",
  "\u2581establishment",
  "\u2581Price",
  "\u2581ton",
  "\u2581risks",
  "ag",
  "\u2581stage",
  "vo",
  "\u2581sense",
  "\u2581befintliga",
  "\u2581solutions",
  "\u2581shows",
  "\u2581adoption",
  "\u2581Windows",
  "\u2581shit",
  "\u2581kunder",
  "\u2581sectors",
  "\u2581nedan",
  "\u2581miljarder",
  "\u2581paper",
  "\u2581reduced",
  "ko",
  "\u2581n\u00e4mligen",
  "\u2581Sch",
  "tra",
  "\u2581regulations",
  "\u2581Vet",
  "\u25811994",
  "\u2581ty",
  "\u2581exactly",
  "\u2581stand",
  "\u2581Inga",
  "\u2581pain",
  "\u2581kunskap",
  "\u2581Sedan",
  "\u2581happen",
  "\u2581\u00e4ldre",
  "\u2581lives",
  "our",
  "\u2581definition",
  "ish",
  "\u2581spirit",
  "ING",
  "\u2581cut",
  "\u2581save",
  "\u2581hemma",
  "\u2581students",
  "\u2581eventuella",
  "ise",
  "\u2581tull",
  "\u2581flyg",
  "\u2581Right",
  "\u2581source",
  "\u2581unscheduled",
  "\u2581London",
  "\u2581Press",
  "\u2581latest",
  "\u2581EUROPEISKA",
  "\u2581:",
  "\u2581n\u00e4rmare",
  "\u2581emissions",
  "\u2581computer",
  "\u2581bio",
  "\u2581South",
  "\u2581beginning",
  "\u2581giving",
  "\u2581inneh\u00e5ll",
  "\u2581f\u00e4rg",
  "\u2581centre",
  "\u2581egenskaper",
  "\u2581determined",
  "GENOM",
  "mon",
  "\u2581m\u00f6te",
  "\u2581studier",
  "\u2581choice",
  "\u2581deltagande",
  "\u2581gjorts",
  "\u2581till\u00e4mpa",
  "\u2581financing",
  "\u2581achieved",
  "\u2581utom",
  "\u2581die",
  "\u2581kontakt",
  "isation",
  "\u2581fun",
  "\u2581Pre",
  "8/",
  "*",
  "\u2581bed",
  "\u2581scientific",
  "lan",
  "ence",
  "\u2581press",
  "\u2581freedom",
  "\u2581foreign",
  "\u2581fartyg",
  "program",
  "\u2581walk",
  "99",
  "\u2581phone",
  "32",
  "\u2581medical",
  "\u2581Kina",
  "\u2581Ra",
  "\u2581IN",
  "\u2581verktyg",
  "\u2581guidelines",
  "\u2581Vilken",
  "\u2581inter",
  "\u2581r\u00e4tta",
  "ans",
  "sson",
  "\u2581favour",
  "\u2581meaning",
  "\u2581treated",
  "\u2581airport",
  "\u2581According",
  "\u2581police",
  "75",
  "\u2581class",
  "\u2581setting",
  "\u2581volume",
  "\u2581f\u00f6rhindra",
  "\u2581majority",
  "\u2581uses",
  "\u25814,",
  "\u2581subparagraph",
  "\u2581creation",
  "\u2581message",
  "\u2581omedelbart",
  "\u2581behandlas",
  "\u2581series",
  "ber",
  "\u2581contribute",
  "\u2581\u00e5lder",
  "\u2581tillhandah\u00e5lla",
  "\u2581bygga",
  "\u2581figure",
  "\u2581ECB",
  "\u2581<",
  "\u2581grad",
  "\u2581parents",
  "\u2581simply",
  "vir",
  "time",
  "2,",
  "iskt",
  "\u2581b\u00e4st",
  "\u2581ibland",
  "\u2581aktuella",
  "\u2581mass",
  "\u2581g\u00e5tt",
  "eu",
  "\u2581fundamental",
  "\u2581f\u00f6r\u00e4ndringar",
  "\u2581wouldn",
  "ella",
  "\u2581H\u00c4RI",
  "\u2581digital",
  "\u2581extent",
  "\u2581China",
  "\u2581aspects",
  "\u2581German",
  "\u2581construction",
  "\u2581s\u00e5v\u00e4l",
  "\u2581\u00f6gon",
  "\u2581likely",
  "\u2581negotiations",
  "so",
  "tid",
  "\u2581kapitel",
  "\u2581Data",
  "\u2581meter",
  "ub",
  "van",
  "\u2581drift",
  "\u2581fair",
  "\u2581uppdrag",
  "sh",
  "\u2581written",
  "\u2581leva",
